// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z 封存檔";
"LZMA Archive" = "LZMA 封存檔";
"LZOP Archive" = "LZOP 封存檔";
"LZOP Tarball Archive" = "LZOP 壓縮的 TAR 封存檔";
"LZIP Archive" = "LZIP 封存檔";
"LZIP Tarball Archive" = "LZIP 壓縮的 TAR 封存檔";
"ZIP Archive" = "ZIP 封存檔";
"ZIPX Archive" = "ZIPX 封存檔";
"XZ Archive" = "XZ 封存檔";
"XZ Tarball Archive" = "XZ 壓縮的 TAR 封存檔";
"RAR Archive" = "RAR 封存檔";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2 封存檔";
"BZIP2 Tarball Archive" = "BZIP2 壓縮的 TAR 封存檔";
"BZIP Archive" = "BZIP 封存檔";
"BZIP Tarball Archive" = "BZIP 壓縮的 TAR 封存檔";
"GZIP Archive" = "GZIP 封存檔";
"GZIP Tarball Archive" = "GZIP 壓縮的 TAR 封存檔";
"TAR Archive" = "TAR 封存檔";
"CPIO Archive" = "CPIO 封存檔";
"CPGZ Archive" = "CPGZ 封存檔";
"PAX Archive" = "PAX 封存檔";
"DMG Disk Image" = "DMG 磁碟映像檔";
"ISO Disk Image" = "ISO 磁碟映像檔";
"LHA Archive" = "LHA 封存檔";
"Windows EXE File" = "Windows EXE File";
"Window Cabinet File" = "Window Cabinet File";
"WIM Disk Image" = "WIM 磁碟映像檔";
"Comic Book RAR Archive" = "Comic Book RAR 封存檔";
"Comic Book ZIP Archive" = "Comic Book ZIP 封存檔";
"iOS App" = "iOS App";
"JAR Archive" = "JAR 封存檔";
"WAR Archive" = "WAR 封存檔";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX 封存檔";
"Keka WorkFlow" = "Keka 工作流程";
